<template>
  <div class="about">
    <div class="banner"></div>

    <div class="sub-wrap">
      <div class="title">
        <h1>DVLink（对外监管报表编报、对内自助式报表和分析）--打通监管合规业务方方面面</h1>
        <p>2020/05/31</p>
      </div>
      <div class="content">
        <h2>产品描述：</h2>
        <p>DVLink是数浩科技推出的新一代监管合规应用套件，打通监管数据、监管报表、数据分析、数据质量、风险监测等监管合规业务的方方面面，全面提升金融机构监管合规业务的弹性和敏捷性。 与传统监管合规应用软件相比，DVLink在监管报表数样分离、监管数据可视化分析、监管报表数据质量监测、监管报表源数据补录等诸多领域取得技术突破和创新，实现数据、指标、报表、报文、分析、监测之间的无缝联接，赋能金融机构更加快速地编报监管报表，更加充分地发挥监管数据价值，更加敏捷和准确地检查监管报表数据质量，更加高效地加工监管报表数据，更加系统地补录和修正监管报表源数据。</p>

        <h2>六大系统亮点：</h2>
        <h2>1.监管统计平台（对外监管报表编报、对内自助式报表和分析）</h2>
        <p>监管统计平台基于数样分离、工作流和自助BI等方面的技术创新，实现零编程监管报表调整、报表报送全流程自动化和自助式报表分析，在满足人民银行、银保监会、外管局三大监管机构各类监管报表编报需求的同时，服务金融机构内部经营管理。</p>

        <h2>2.管理驾驶舱（监管者视角的3600可视化经营管理分析）</h2>
        <p>管理驾驶舱将监管数据、可视化技术和用户体验有机地结合在一起，内置丰富的监管指标和多样化的可视化分析组件，支持快速构建个性化管理驾驶舱，帮助金融机构从监管者的角度轻松、全面地查看经营管理状况，明智地制定基于信息的业务决策。</p>

        <h2>3.监管报表数据质量监测平台（即插即用、全面的监管报表数据质量监测）</h2>
        <p>监管报表数据质量监测平台内置全面的监管报表数据质量检查规则，通过即插即用式部署和对监管报表表内、同主题表间、跨主题表间的全方位数据质量校验，助力金融机构快速发现和定位监管报表数据质量问题，实现监管报表的对外高质量报送。</p>

        <h2>4.指标管理监测平台（对外监管指标预警、对内管理指标监控）</h2>
        <p>指标管理监测平台提供完整的指标定义、预警、监测和分析功能，通过对外部监管基础指标、内部管理基础指标和自定义个性化指标的全面监测和深入分析，助力金融机构及时发现问题、趋势和风险，在满足外部监管要求的同时，实现内部发展目标。</p>

        <h2>5.监管数据集市（高数据质量监管报表数据的加工平台)</h2>
        <p>监管数据集市基于成熟的监管数据模型、全面的监管规则和标准、高效的计算引擎，支持加工各类监管报表数据，同时通过对源数据质量的全面监测、对监管报表数据加工过程的全程监控，全面提升监管报表数据的数据质量。</p>

        <h2>6.监管报表源数据补录平台（统一、系统地补录和修正监管报表源数据)</h2>
        <p>监管报表源数据补录平台基于血缘关系、标准代码、工作流和集成式补录，为发现、补录、修正、校验、审核、存储、留痕所有监管报表源数据提供统一和集中的处理平台，满足金融机构全面和系统地管理源数据、提升监管报表源数据质量的需要。</p>
      </div>
    </div>
  </div>
</template>

<style lang="scss" scoped>
.banner {
  height: 410px;
  background: url("http://www.shuhaosoft.com/images/dynamic_banner.png")
    no-repeat center center;
}

.title {
  margin-top: 50px;
  border-bottom: #ddd 1px solid;
  h1 {
    font-size: 24px;
    font-weight: bold;
    text-align: center;
  }

  p {
    font-size: 14px;
    text-align: center;
    margin-top: 10px;
    color: #999;
    margin-bottom: 50px;
  }
}

.content {
  margin-bottom: 30px;
  h2 {
    font-size: 16px;
    font-weight: bold;
    margin-top: 30px;
  }

  p {
    margin-top: 10px;
    font-size: 14px;
    line-height: 24px;
  }
}
</style>
